rtl=0
quit=Выход
close=Закрыть
back=Назад

main=красный - знать прежде, чем кто-либо другой
main.minimize=Свернуть
main.setting=Настройки
main.about=о
main.contact=Отправить на красный
main.grp1=оповещения для
main.grp2=красный мигает
main.grp3=радиостанций
main.markall=выбрать все
main.markrem=Удалить знак
main.not1=сигнализации
main.not2=чрезвычайных ситуаций
main.not3=ненормальные события безопасности
main.not4=другие
main.footer=красный - знать прежде, чем кто-либо другой
main.by=поддержке
main.more=Подробнее...

notify=красный
notify.hide=Скрыть
notify.show=Показать

error=красный - проблема программного обеспечения
error.title=Произошла ошибка в программном обеспечении, и он не может продолжать функционировать:

lang=красный - выбор языка

lastnots=красный - Последние сигнализации
lastnots.n=Нет
lastnots.i=Информация
lastnots.d=Дата и время
lastnots.max=количество просмотров (до 0):
lastnots.tip=(Предупреждения выше, из последних часов только)

loading=красный - требования
loading.text=Пожалуйста, подождите ...

not=красный - знать прежде, чем кто-либо другой
not.not1=сигнализации
not.not2=аварийных событий
not.not3=исключительный случай безопасности
not.not4=общее обновление
not.setting=оповещения Set
not.readmore=Читать далее ...
not.title=красный - знать прежде, чем кто-либо другой
not.facebook=больше обновлений ...

setting=красный - Определения
setting.sound=Звуковой сигнал предупреждения
setting.startup=Запустить программное обеспечение операционной
setting.choosealarm=сигнал тревоги:
setting.choosesound=другой тон предупреждение:
setting.listdef=Выберите звук ...
setting.nosound=нет звука
setting.addsound=Добавить звук ...
setting.addfailed=файл с таким именем уже существует
setting.addsuccess=звуковой файл успешно добавлен
setting.auto=отправлять уведомления только в: {newline} (в зависимости от часов компьютера)
setting.anytime=все время
setting.to=до
setting.autohide=автоматическое скрытие предупреждение:
setting.seconds=секунды
setting.donthide=нет
setting.exp=(настройки сохраняются автоматически)
setting.side=Стороны:
setting.right=право
setting.left=Левая

update=красный - новая версия
update.attention=Пожалуйста, обратите внимание:
update.text=красной краской программы вы держите ваш компьютер не в курсе. {newline} Чтобы использовать программное обеспечение, необходимо загрузить последнюю версию программного обеспечения.
update.your=версия у вас:
update.our=последней версии:
update.dl=скачал новую версию: X
update.progress=загрузки файлов (X/Y) ...
update.complete=Обновление завершено!
update.start=играть

mail=красный - красный мили
mail.to=направлять по адресу:
mail.from=Имя:
mail.frommail=электронной почте возврата:
mail.subject=Заголовок сообщения:
mail.phone=Телефон:
mail.body=тело сообщения:
mail.count=(символы: X/Y)
mail.send=отправлять
mail.subj1=отчетности
mail.subj2=вопрос
mail.other=другие
mail.default=Выберите тему ...
mail.failed1=Вы должны зарегистрировать адрес электронной почты.
mail.failed2=Вы должны выбрать тему.
mail.failed3=сообщение содержит слишком мало символов.
mail.failed4=имя отправителя вводе.
mail.failed5=Ошибка отправки электронной почты
mail.success=сообщение было успешно отправлено!

about=Красный - около
about.site=Красная сайт
about.facebook=Красная краска на Facebook
about.twitter=Красная краска на Twitter
about.youtube=Красная краска на YouTube

version=красный - предупреждение программное обеспечение, версия X
version.changelog=история изменений версии X:
version.current=версия программного обеспечения:
version.select=Выбор изменений
version.select2=Выбрать

changelog=красный - Новое в версии X
changelog.list=Список изменений версии X:
changelog.close=список меняется каждый раз, когда программа будет обновляться. {newline} Вы также можете просмотреть его, нажав кнопку О, а затем отпустите кнопку.

more=Красный цвет - больше возможностей
more.lastnots=Последние сигнализации